[
  {
    "_id": "63ca5f7911ed7c768ffd7ec7",
    "CMS entry ID": 215734,
    "Titel": "The woods 3",
    "Kunstenaar": "Guido Vrolix",
    "Verkoopprijs": 3000,
    "breedte": "125",
    "hoogte": "145",
    "diepte": "0",
    "Archief": "59",
    "Locatie": "Brussel",
    "Hoofdkleuren": "blauw",
    "img": "https://kunstinhuis.be/assets/files/artworks/0866_0126_1.jpg",
    "categories": "Schilderen",
    "website": "https://www.guidovrolix.com/",
    "discription": "De klare lijn van Guido Vrolix (geboren 1961 in Tongeren, woont en werkt in Gent), de zwarte silhouetten en felle kleurvlakken vormen een coherente en herkenbare beeldtaal. My work is all about color. The color of a story. The color of the individual. The color of life schrijft hij manifest op zijn website. Elk van zijn werken - schilderijen, tekeningen, sculpturen, designertoys, strips of theaterdecors - verbeelden het alledaagse in het leven: een zwangere vrouw, korenvelden, een man in de straat. Vrolix toont telkens weer het begin van een verhaal dat wacht op invulling, op een vervolg dat ieder van ons in zich draagt."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ec8",
    "CMS entry ID": 336026,
    "Titel": "Time & Space",
    "Kunstenaar": "Mark De Fraeye",
    "Verkoopprijs": 485,
    "breedte": "42",
    "hoogte": "52",
    "diepte": "0",
    "Archief": "28",
    "Locatie": "Brussel",
    "Hoofdkleuren": "bruin",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1007_0117.jpg",
    "categories": "Fotografie",
    "website": "http://www.mdefraeye.be/",
    "discription": "Mark De Fraeye (geboren 1949, woont en werkt in Hannut) is gespecialiseerd in antropologische fotografie.Tijdens zijn talrijke reizen gaat hij – vooral op het platteland - op zoek naar restanten van onaangetaste tradities. In zijn verstilde en soms zelfs abstracte foto's is de hoofdrol niet per definitie weggelegd voor de menselijke figuur. Ze getuigen van een zoektocht naar het innerlijke landschap van een eeuwenoude traditie en stralen rust, mysterie en harmonie uit."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ec9",
    "CMS entry ID": 319674,
    "Titel": "nr. 6",
    "Kunstenaar": "Gilles Dusong",
    "Verkoopprijs": 250,
    "breedte": "30",
    "hoogte": "100",
    "diepte": "30",
    "Archief": "3",
    "Locatie": "Leuven",
    "Hoofdkleuren": "wit",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/0764_0188.jpg",
    "categories": "Ruimtelijk werk",
    "website": "https://graduation.schoolofartsgent.be/student/gilles-dusong/",
    "discription":"Gilles Dusong (geboren 1995 in Ronse, woont en werkt in Saint-Saveur) werkt gestaag aan een oeuvre van vooral witte, enigszins futuristisch aandoende sculpturen, die hij samenstelt uit een eigenzinnige combinatie van 3D geprinte elementen en wit geschilderde vormen in hout. De geassembleerde sculpturen lijken aan stedelijke en industriële omgevingen te refereren. ‘De vormentaal en het ritme van stadsarchitecturen fascineren me mateloos,’ vertelt Gilles. ‘Vooral modernistische architectuur spreekt me aan.’ Hij vindt ook inspiratie in andere elementen en vormen uit zijn omgeving: brutalistische autodesigns, wielen, mandala’s, ornamentele patronen. Gilles werkt doorgaans met MDF-platen, omdat hij zijn ideeën het snelst kan uitwerken in hout. ‘Meestal heb ik een idee voor een basisvorm. Die probeer ik zo snel mogelijk uit te werken, omdat ik snel nieuwe ideeën krijg. Met behulp van een 3D-printer of lasercutting maak ik verschillende vormelijke elementen: mooie rechte stukken, of net heel decoratieve vormen. Al die stukken bewaar ik samen in een soort blokkendoos. In die dozen ga ik dan elementen zoeken om de sculpturen samen te stellen."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7eca",
    "CMS entry ID": 208423,
    "Titel": "Big boy",
    "Kunstenaar": "Liliane Vertessen",
    "Verkoopprijs": 306.96,
    "breedte": "50",
    "hoogte": "65",
    "diepte": "0",
    "Archief": "6",
    "Locatie": "Antwerpen",
    "Hoofdkleuren": "zwart\noranje",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/0541_0117.jpg",
    "categories": "Grafiek",
    "website": "http://ensembles.mhka.be/actors/liliane-vertessen",
    "discription": "Liliane Vertessen (geboren 1952 in Leopoldsbug, woont en werkt in Heusden-Zolder) fotografeert zichzelf in erotisch geladen poses en mise-en-scènes. Haar oeuvre wordt gekenmerkt door een dubbelzinnige positie tussen het celebreren enerzijds en het bekritiseren anderzijds van het stereotype beeld van de vrouw als verleidster, lustobject en prostituee. Ze werkt hoofdzakelijk met fotografie, maar maakt ook neon-werken, multiples, grafiek en sculpturen."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ecb",
    "CMS entry ID": 221837,
    "Titel": "Kleurrijke weg met bomen",
    "Kunstenaar": "Dimitri Vanderhaeghen",
    "Verkoopprijs": 619,
    "breedte": "50",
    "hoogte": "50",
    "diepte": "0",
    "Archief": "58",
    "Locatie": "Brussel",
    "Hoofdkleuren": "bruin\ngroen\noranje",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1286_0004.jpg",
    "categories": "Schilderen",
    "website": "http://tuipie.blogspot.com/",
    "discription": "Dimitri Vanderhaeghen (geboren 1974 in Gent, woont en werkt in Brussel) schildert in acryl op doek een grote variatie aan onderwerpen op een eigenzinnige, kleurrijke en expressionistische manier. Zijn kleurrijke landschappen in een snelle en gedreven penseelvoering getuigen van een expressieve en dynamische werkwijze. De portretten en ‘mensjes’ werken bevreemdend, hebben iets verontrustends, zonder te veel te specifiëren. Inspiratie haalt hij uit de observatie van de mens. De mens als onvolmaakt, raadselachtig, mysterieus, kwetsbaar, onnozel, ontwapenend, hypocriet wezen. Maar ook zijn idolen, schilders als Edvard Munch, James Ensor, Asger Jorn, Ernst-Ludwig Kirchner, Emil Nolde, Jean Dubuffet en Vincent Van Gogh inspireren hem."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ecc",
    "CMS entry ID": 247454,
    "Titel": "Microcosmos",
    "Kunstenaar": "Saskia Weyts",
    "Verkoopprijs": 750,
    "breedte": "50",
    "hoogte": "50",
    "diepte": "0",
    "Archief": "22",
    "Locatie": "Gent",
    "Hoofdkleuren": "bruin\ngrijs\nwit",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1384_0036.jpg",
    "categories": "Schilderen",
    "website": "http://www.saskiaweyts.be/",
    "discription": "Saskia Weyts (geboren in 1964 te Brugge; leeft en werkt in Brussel) tekent en schildert in olie op doek. Kleur staat centraal in haar oeuvre, dat zowel uit abstracte schilderijen en werken met menselijke figuren bestaat. “Kleur verwekt een enorm plezier”, aldus Saskia, “Het onthult het mysterie van de schoonheid, van het onzichtbare. Zonder het bewustzijn van de schoonheid kan ik niet schilderen.” Met haar werken wenst zij haar plezier te delen."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ecd",
    "CMS entry ID": 290984,
    "Titel": "Leo La Fontaine",
    "Kunstenaar": "Fatinha Ramos",
    "Verkoopprijs": 800,
    "breedte": "41",
    "hoogte": "51",
    "diepte": "0",
    "Archief": "Onbekend",
    "Locatie": "Gent",
    "Hoofdkleuren": "grijs\noranje",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1473_0001.jpg",
    "categories": "Illustratie",
    "website": "https://fatinha.com/",
    "discription": "Geen informatie over deze kunstenaar"
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ece",
    "CMS entry ID": 292658,
    "Titel": "Unfolding XX",
    "Kunstenaar": "Leen Vandierendonck",
    "Verkoopprijs": 650,
    "breedte": "31",
    "hoogte": "42",
    "diepte": "0",
    "Archief": "3",
    "Locatie": "Kortrijk",
    "Hoofdkleuren": "grijs\nzwart\nwit",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1455_0020.jpg",
    "categories": "Collage",
    "website": "https://www.leenvandierendonck.com/",
    "discription": "Het zoeken naar een ideale structuur is wat Leen Vandierendonck (geboren 1971, woont en werkt in Maarkedal) motiveert in haar tekeningen en schilderijen. Ze zijn een soort intuïtieve wiskunde, gebaseerd op verzamelingen en geruite of gekleurde vlakken die ze in een tweedimensionaal perspectief ordent. De kleur raakt aan het onbewuste, het intuïtieve en werkt in op de emotie. Het verdiept de poging tot ordening en verbindt met het collectief bewustzijn. Haar werken ontstaan in reeksen en worden verzamelingen rondom één bepaald uitgangspunt zoals materiaalgebruik, plaatsing in de ruimte of compositie. Leen nummert ze minutieus, als om ze te archiveren. Zo worden de werken weer deel van de grotere structuur van het oeuvre. Leens meest recente werk refereert aan ‘dark matter’. Volgens theoretische fysici die onderzoek doen naar donkere materie en extra dimensies, zou 69% van het heelal bestaan uit donkere energie, 26% uit donkere materie en slechts 5% uit atomen. Die 5% vormen de zichtbare wereld. Leen vergelijkt haar beeldende zoektocht met die van de fysici. “Ik zoek, net als zij, naar het tastbaar maken van wat we niet zien, de ideale structuur, de perfecte verzameling in een wereld die een simulatie kan zijn en daardoor in de kern misschien zelf niet tastbaar is."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ecf",
    "CMS entry ID": 302664,
    "Titel": "Everything flows",
    "Kunstenaar": "Frie Jacobs",
    "Verkoopprijs": 1440,
    "breedte": "70",
    "hoogte": "50",
    "diepte": "0",
    "Archief": "10",
    "Locatie": "Gent",
    "Hoofdkleuren": "grijs\nzwart",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/0612_0057.jpeg",
    "categories": "Mixed Media",
    "website": "https://frie-j-jacobs.be/",
    "discription": "Frie J. Jacobs’ (geboren 1957, woont en werkt in Zoersel) oeuvre wordt gekenmerkt door een breed scala aan zelf ontwikkelde technieken. Het getuigt van een groot poëtisch gehalte en subtiliteit. Vertrekkend vanuit de ’natuurlijke omgeving’ ontwikkelt hij ’apparaten’ om het ’zien’ te bevorderen; ’schildert’ hij met vuur, roet, regen; maakt ’partituren’ en andere schrifturen met gedroogde bloemen, meeldraden, zaden… Hij experimenteert met fotografie, projecties, video. Sinds de digitalisering van de fotografie maakt hij ook beelden die eerder geschilderd lijken dan gefotografeerd."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed0",
    "CMS entry ID": 339750,
    "Titel": "Appel",
    "Kunstenaar": "Heike Sofia",
    "Verkoopprijs": 2200,
    "breedte": "46",
    "hoogte": "61",
    "diepte": "0",
    "Archief": "11",
    "Locatie": "Kortrijk",
    "Hoofdkleuren": "wit\nrood",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1408_0018.jpg",
    "categories": "Illustratie",
    "website": "https://www.heikesofia.com/",
    "discription": "De illustraties van Heike Sofia Villavicencio Rammeloo (geboren 1986 in Jesus-Maria (Peru), groeide op, woont en werkt in Gent) zijn intrigerende ontdekkingstochten door de gevoelswereld van een veelal nog jong hoofdpersonage. Heike verrijkt haar tekeningen met haar eigen ervaringen en creeërt zo doorleefde illustraties die veel ruimte laten voor het associatievermogen van de toeschouwer. Ze goochelt daarvoor allereerst met verschillende ruimtes in haar tekeningen – afgebeelde ruimte, mentale ruimte en diepte of juist het gebrek daaraan, wisselt ze af door gebruik te maken van een heel resem aan technieken. Met collage-, verf-, teken- en druktechnieken bouwt ze haar prenten heel doordacht en gestructureerd op. En toch blijven ze spontaan en aangenaam chaotisch. Voor de collectie van Kunst in Huis koos Heike een aantal prenten die ze maakte bij de roman De zoon (2011) van de Franse schrijver Michel Rostain. Vanuit het perspectief van de overleden zoon Lion, vertelt deze over het rouwproces van de vader. Twee andere illustraties maakte ze voor de tekenwedstrijd van de Picturale, het tweejaarlijkse illustratie festival in Ronse. Heike behaalde in 2014 haar Master illustratie en werkt behalve aan haar tekeningen ook in een kleuterklas."
    
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed2",
    "CMS entry ID": 249186,
    "Titel": "Black line 3",
    "Kunstenaar": "Renée Lodewijckx",
    "Verkoopprijs": 600,
    "breedte": "72",
    "hoogte": "53",
    "diepte": "0",
    "Archief": "23",
    "Locatie": "Antwerpen",
    "Hoofdkleuren": "grijs\nzwart\nwit",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/0740_0065.jpg",
    "categories": "Schilderen",
    "website": "https://beeld.be/nl/kunstenaars/renee-lodewijckx",
    "discription": "Renée Lodewijckx (geboren 1956 in Schoten, woont en werkt in Bredene) beperkt zich niet tot één medium. Tekeningen, schilderijen, grafiek, maar ook video en performance kennen geen geheimen voor deze kunstenares. Haar kleurrijk teken- en schilderwerk brengt ze vaak aan over een oud werk, waarmee ze tegelijkertijd afrekent. Het ‘afgeschreven werk’ blijft doorschemeren en levert een rijk geschakeerde basis waarop ze verder werk met felle onvermengde kleuren. Zo verschijnen er grillig zwevende kleurvlakken met een suggestief karakter."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed3",
    "CMS entry ID": 304687,
    "Titel": "Component 4524 - Quasar",
    "Kunstenaar": "Kris Van Dessel",
    "Verkoopprijs": 238,
    "breedte": "51",
    "hoogte": "67",
    "diepte": "0",
    "Archief": "75",
    "Locatie": "Kotrijk",
    "Hoofdkleuren": "wit\ngroen\nblauw\ngeel\npaars",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/0764_0238.jpg",
    "categories": "Grafiek",
    "website": "https://www.krisvandessel.com/",
    "discription": "Kris Van Dessel (geboren 1967 in Ekeren, woont en werkt in Antwerpen) is begonnen als schilder, maar tegenwoordig maakt hij eerder installaties, video’s en performances. Zijn oeuvre draait telkens rond dezelfde thema's: architectuur, urbanisme en ecologie. In zijn schilderijen en tekeningen verbeeldt hij vaak ruimtelijke ‘conflicten’ in onze leefomgeving."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed4",
    "CMS entry ID": 330230,
    "Titel": "I've a right to think, said Alice sharply",
    "Kunstenaar": "Florien Allemeersch",
    "Verkoopprijs": 450,
    "breedte": "50",
    "hoogte": "60",
    "diepte": "0",
    "Archief": "8",
    "Locatie": "Brussel",
    "Hoofdkleuren": "groen",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1456_0011.jpg",
    "categories": "Schilderen",
    "website": "https://www.florienallemeersch.be/",
    "discription": "Florien Allemeersch (geboren 1992 in Brugge, woont en werkt in Brugge) behaalde in 2017 haar Master schilderkunst aan het Kask in Gent. Ze schildert veelal naar de natuur, bij voorkeur naar verwilderde gebieden waarin sporen van de mens zijn achtergebleven. Ze portretteert dan plekken waar ze ooit langs wandelde en foto’s maakte. In haar schilderijen bevriest ze de natuur, de lichtinval van het moment, en het verval – al dan niet veroorzaakt door de mens – dat in werkelijkheid inmiddels al veel verder gevorderd is. Dorre bladeren en dode bomen zijn tegen de tijd dat het schilderij droog is, humus geworden. Maar plastic resten en luchtvervuiling laten hun onverteerbare sporen voorlopig nog achter; alleen minder giftig zichtbaar als in de schilderijen van Florien."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed5",
    "CMS entry ID": 214846,
    "Titel": "Play-box",
    "Kunstenaar": "Dirk Zoete",
    "Verkoopprijs": 515.44,
    "breedte": "113",
    "hoogte": "76",
    "diepte": "0",
    "Archief": "Onbekend",
    "Locatie": "Antwerpen",
    "Hoofdkleuren": "zwart\nwit",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/0829_0011.jpg",
    "categories": "Tekenen",
    "website": "https://www.dirkzoete.be/work/category/the_cactus_derivatives/#/images/uploads/work/cache/scan9-540x764.jpeg",
    "discription": "Geen informatie over deze kunstenaar"
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed6",
    "CMS entry ID": 261361,
    "Titel": "J02 The reinvention of lying",
    "Kunstenaar": "Pieter jan",
    "Verkoopprijs": 2090,
    "breedte": "60",
    "hoogte": "50",
    "diepte": "0",
    "Archief": "33",
    "Locatie": "Gent",
    "Hoofdkleuren": "grijs",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1422_0014.jpg",
    "categories": "Schilderen",
    "website": "http://www.martyn.be/",
    "discription": "Pieter jan Martyn (geboren 1986 in Kortrijk, woont en werkt in Avelgem) graaft zich tijdens het schilderen letterlijk en figuurlijk in historische taferelen in. Zijn schilderijen ontstaan veelel in serie rondom een historische gebeurtenis, soms ook een historische figuur. Pieter jan ontleedt deze gebeurtenissen of personen – die sleutelmomenten of belangrijke personen zijn in de recente geschiedenis - in zijn schilderijen door ze in verschillende scènes te vangen. Scènes die in het collectieve geheugen staan gegrift (bijvoorbeeld uit de moordaanslag op John F. Kennedy), maar soms ook groepsportretten met een iconische opstelling zoals voetbalteams, of een portret van een fameuze groep gangsters, of binnen de kunstgeschiedenis een gekend genre: de kunstenaar op zijn sterfbed (Pieter jan ensceneerde het beeld van zijn eigen dood met een groep vrienden)."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed7",
    "CMS entry ID": 332873,
    "Titel": "Whipping up the formula",
    "Kunstenaar": "Pieter Bauters",
    "Verkoopprijs": 750,
    "breedte": "37",
    "hoogte": "42",
    "diepte": "0",
    "Archief": "28",
    "Locatie": "Gent",
    "Hoofdkleuren": "blauw",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1057_0068.jpg",
    "categories": "Collage",
    "website": "https://m21.gallery/nl/artists/pieter-bauters",
    "discription": "Pieter Bauters (geboren 1975 in Sint-Amandsberg, woont en werkt in Gent) toont in zijn collages, installaties en sculpturen het anonieme van de hedendaagse maatschappij. Hij laat zich door alles wat hem omringt inspireren (speeltuinen, publicatiemateriaal, metroplannen…) en ‘speelt’ ermee. Zijn materiaalkeuze beperkt zich dan ook niet tot de traditionele kunstmedia. Hij verandert de vorm, verwijdert, herschikt en roteert de stukken als een soort puzzel."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed8",
    "CMS entry ID": 341944,
    "Titel": "Regiment of the orange palm paradise",
    "Kunstenaar": "Veronika Bezdenejnykh",
    "Verkoopprijs": 0,
    "breedte": "38",
    "hoogte": "48",
    "diepte": "0",
    "Archief": "12",
    "Locatie": "Leuven",
    "Hoofdkleuren": "blauw",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1520_0017.jpg",
    "categories": "Schilderen",
    "website": "https://lifeisartgallery.be/artists/bezdenejnykh",
    "discription": "De werken van Veronika Bezdenejnykh (°1990 te Kazachstan, woont en werkt in Gent) zijn heel kleurrijk en lijken te schipperen tussen verschillende gradaties van abstractie en figuratie. In haar schilderkunst onderzoekt Veronika heel persoonlijke mijmeringen, herinneringen, verhalen, maar ook wat het betekent een beeld te maken. Vormelijk weigert ze zichzelf spelregels op te leggen, en zoekt ze een zo groot mogelijke vrijheid op. Veronika werd geboren in Kazachstan en verhuisde naar België toen ze tien jaar oud was. In haar kindertijd waren zeer weinig artistieke invloeden aanwezig, maar ze herinnert zich wel dingen die haar creatieve verbeelding toen al aanspraken, zoals wandtapijten die bij familie tegen de muur hingen of het behangpapier dat haar ouders minutieus in repen naast elkaar probeerden te hangen, zodat het patroon mooi aansloot, maar dat toch onvermijdelijk een doorbreking van het beeld inhield. Die intieme herinneringen stimuleren haar om bijvoorbeeld een reeks werken geïnspireerd op behangpapier te maken. Hier onderzoekt ze niet alleen het kleuraspect, of de onderbreking van een beeld, maar ook de associaties met het binnenhuiselijke, familiale leven dat behang met zich meebrengt."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed9",
    "CMS entry ID": 222358,
    "Titel": "She 3",
    "Kunstenaar": "Anthony Verdonck",
    "Verkoopprijs": 800,
    "breedte": "60",
    "hoogte": "50",
    "diepte": "0",
    "Archief": "17",
    "Locatie": "Gent",
    "Hoofdkleuren": "bruin",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/1348_0002.jpg",
    "categories": "Schilderen",
    "website": "http://www.tarmax.be/kunstenaars/verdonck",
    "discription": "Anthony Verdonck (geboren 1973; woont en werkt in Zwalm) laat zich voor zijn schilderijen enerzijds inspireren door oude foto’s en anderzijds door alledaagse situaties. Techniek, kleur en compositie zijn hierin heel belangrijk. Soms wordt een onderwerp volledig losgerukt uit z'n natuurlijk decor, een andere keer speelt kleur, of het weglaten ervan, een belangrijke rol. Hij laat het onderwerp tijdens het schilderen in verf veranderen en zoekt daarbij al eens de grens met abstractie op."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7eda",
    "CMS entry ID": 215089,
    "Titel": "Reach",
    "Kunstenaar": "Yves Velter",
    "Verkoopprijs": 3150,
    "breedte": "101",
    "hoogte": "131",
    "diepte": "0",
    "Archief": "65",
    "Locatie": "Gent",
    "Hoofdkleuren": "grijs\nzwart",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/0831_0222.jpg",
    "categories": "Schilderen",
    "website": "https://www.yvesvelter.com/",
    "discription": "Yves Velter (geboren 1967 in Oostende, woont en werkt in Oostende) is schilder en schepper van ruimtelijke objecten. Zijn werken zijn aan elkaar geregen door een thematische rode draad. Existentiële vragen en de psychische problematiek die daarmee samenhangt vormen de kerninhoud van zijn artistieke productie. De verstilde personages in zijn werk zijn gebaseerd op bestaande mensen die anoniem zijn gemaakt door ze gedeeltelijk te abstraheren in een tijdloze omgeving. Ze worden in situaties geplaatst waar ze een opening in de realiteit maken en zo de onmogelijkheid een antwoord te geven doorbreken."
  },
  {
    "_id": "63ca5f7911ed7c768ffd7ed1",
    "CMS entry ID": 215004,
    "Titel": "Portrait of what we see ...",
    "Kunstenaar": "Yves Velter",
    "Verkoopprijs": 500,
    "breedte": "40",
    "hoogte": "40",
    "diepte": "0",
    "Archief": 831,
    "Locatie": "Gent",
    "Hoofdkleuren": "grijs\nwit\nblauw",
    "img": "http://www.kunstinhuis.be/assets/files/artworks/0831_0137.jpg",
    "website": "https://www.yvesvelter.com/",
    "categories": "Schilderen"
  }
]